{"0": {"post_text": "Ну что, друзья, все готовы завтра заново принимать вид функционирующего члена общества?) ", "words": 13}, "1": {"post_text": "ДРУЗЬЯ, ВНИМАНИЕ: на ближайшее время редакция остаётся ПО СТАРОМУ АДРЕСУ! А значит, за самовывозами приходить как и раньше, на Бутырский вал, 68/70с1! Убедительно просим ПРОВЕРЯТЬ СТАТУС ЗАКАЗА, прежде чем приходить! Искать в личном кабинете, в истории заказов, должно быть написано в пункте самовывоза! Если ваш заказ всё ещё собирается не волнуйтесь, мы его не потеряли и не забыли, скоро привезём! ", "words": 63}, "2": {"post_text": "Мы знаем, чем скрасить вам последний выходной (а если вы уже не отдыхаете то скрашивать вам будем именно этот факт). Шикарными обложками и фреймами без логотипов, которые так удобно ставить на обои мобильного! Чтобы сразу было видно телефоном владеет человек высокой культу Кхм, в смысле, любитель хороших российских комиксов) В эфире обложка комикса МИР от Мадибека Мусабекова, обложка сборника историй-приквелов Экслибриум. Чистый лист от Юлии Журавлёвой, запоминающийся кадр Алексея Горбута из Вора Теней и обложка комикса Игорь Гром от Джамили Зульпикаровой. От сердца отрываем красоту, всё для вас ", "words": 96}, "3": {"post_text": "Ульяновск, принимай гостей 22-го мая!", "words": 5}, "4": {"post_text": "Да будет с вами благословение Тагара, пернатого бога из одноимённой манги Анны Сергеевой и Марины Приваловой! Именно он и Куно, главный герой истории сегодня встречают нас. А это, мы считаем, точно сулит удачу. Доброе утро! ", "words": 40}, "5": {"post_text": "Традиционный пост для всех, кто не знал, что деды Игоря Грома (того, что Майор Гром) и Андрея Радова (Инок) не только были знакомы, но и прошли плечом к плечу часть Великой Отечественной. Штурм Берлина это история о том, что во вселенной BUBBLE историческое и невероятное всегда шло рука об руку, а битва за Родину может сплотить даже самых разных людей ", "words": 64}, "6": {"post_text": "Друзья, праздничный выпуск комикса МИР уже в продаже на bubble.ru и в приложении BUBBLE! В печатном виде или электронном эта история от Алексея Волкова и Романа Коткова готова тронуть ваши души Ведь та война и та победа это темы, на которые сложно говорить без эмоций. Особенно, если тебя создали, чтобы хранить мир. Этот спецвыпуск от Мадибека Мусабекова, Анны Антощенковой, Алексея Горбута, Натальи Мартинович и Андрея Васина сложно назвать подарком тем, чей это на самом деле праздник (хотя, вдруг нас читают и ветераны?), поэтому назовём его обещанием. Обещанием помнить. Печатный номер: Электронный: ", "words": 98}, "7": {"post_text": "День Победы многогранный праздник, который каждый отмечает по-своему. Кто-то громко ведь такая Победа это лучший повод для радости, даже столько лет спустя. Кто-то гордо, пусть все подвиги и были совершены не нами, а до нас. Кто-то тихо, с теми самыми слезами на глазах ведь сколько людей было потеряно прежде, чем этот день наступил. Что бы этот праздник не значил именно для вас, мы вас от души с ним поздравляем. С тем, что мы сегодня можем жить, праздновать, смотреть в небо без страха. Будем вечно благодарны за это героям прошлого. А если в вашей семье ещё есть ветераны той самой войны передавайте им наше огромное уважение и самое искреннее спасибо. С Днём Победы, друзья! ", "words": 119}, "8": {"post_text": "Кому же ещё приветствовать нас этим утром, как не героям истории Штурм Берлина? Гром-старший, Радов-старший и экипаж одного маленького, но героического танка Изображены Андреем Леонидовичем Васиным, конечно же. Доброго вам утра под мирным небом. ", "words": 37}, "9": {"post_text": "Праздничный спецвыпуск комикса МИР поступит в продажу уже завтра! Поэтому сегодня мы по секрету поделимся с вами превью некоторых его страниц разворотом от Мадибека Мусабекова и Анны Антощенковой и страничкой от Алексея Горбута и Натальи Мартинович! ", "words": 39}, "10": {"post_text": "Артём Габрелянов, Роман Котков, Евгений Еронин сценаристы фильма Майор Гром. Чумной Доктор могут по праву считать, что готовы ответить на ВСЕ самые каверзные вопросы о своём детище. Или не на все? Испытайте их вместе с нами! ", "words": 40}, "11": {"post_text": "Будьте как Инга, встречайте день с улыбкой, несмотря ни на что. Тем более, очередная партия праздников на носу! Вот и будем этот самый нос держать выше а скетч Константина Тарасова нас на это зарядит. Доброе утро! ", "words": 39}, "12": {"post_text": "Скучали по Алексею Волкову, Кириллу Кутузову, Джамиле Зульпикаровой и Евгению Еронину с их великолепной лекцией о \"Майоре Громе\"? А они возвращаются к вам с новым отрывком! Если вы помните, в прошлый раз мы остановились на том, что в жизнь Игоря пришёл Алексей Замский и началось \"Второе Дыхание\"... ", "words": 50}, "13": {"post_text": "Сегодня свой день рождения празднует тот, чье видение лежит в основе всей визуальной части BUBBLE Денис Попов. Именно его острому взгляду и неуёмной фантазии, мы обязаны созданным логотипам всех линеек комиксов, потрясающим обложкам и многому другому. Желаем, чтобы вдохновение всегда было рядом, а макеты всегда становились прекрасной явью, а цвета в жизни были ещё ярче. С днём рождения!", "words": 59}, "14": {"post_text": "Друзья, грядёт День Победы, когда мы вспоминаем всех, кто отдал свои жизни и здоровье за то, чтобы мы с вами сейчас могли спокойно жить под мирным небом. И к этому празднику наша команда подготовила для вас особую историю СПЕЦВЫПУСК комикса МИР! Советский супергерой Мир много лет назад был буквально распылён на атомы своим противником американским сверхчеловеком Фаэтоном, но в наше время дочь влиятельного нижегородского бизнесмена и политика, Саша Македонская, с помощью учёных и новейшей технологии возвращает его к жизни. Рождённый в совсем иную эпоху, Мир пытается привыкнуть к современной жизни и получше узнать страну, в которой он оказался Как отнесётся к празднику Победы герой, призванный строить, а не воевать? Может ли быть, что он знает ту войну ближе, чем кажется?.. На эти вопросы ответит увеличенный номер в 36 страниц по сценарию Алексея Волкова и Романа Коткова с рисунком Мадибека Мусабекова, Алексея Горбута и Андрея Васина (который заодно выступил и автором обложки). В продаже как в печатном, так и электронном варианте в этот День Победы. ", "words": 169}, "15": {"post_text": "Хуже, чем оказаться в книге собственного написания, только оказаться в книге, написание которой ты заказал, но плохо помнишь содержание Да ещё и примерить пришлось не мантию главного героя, а только лишь помощника. Безобразие. Аполлон из комикса Экслибриум. Жизнь вторая в книжном образе Германа сегодня в вашей ленте благодаря Наталье Мартинович. Доброе утро! ", "words": 54}, "16": {"post_text": "Хей, вам не нужен друг? Пушистый, весёлый, очень мягкий! Речь, конечно же, о Коте милейшем озорном котофее, мир которого населён исключительно такими же обаятельными зверюшками, как он сам. Приютите их у себя уже сейчас! ", "words": 37}, "17": {"post_text": "Что получится, если попытаться создать настоящего супергероя на государственные деньги? Вопрос интересный. Он становится ещё интереснее, если грант на героя нечаянно выделяют не в какую-нибудь Москву, где и так киллеры с крысами водятся, а в небольшой город Правдин в Калининградской области, где живёт простой паренёк по имени Карп, ничем, казалось бы, кроме имени, не выделявшийся Комикс Виталия Терлецкого, острый и актуальный Турбокарп, теперь И В ЭЛЕКТРОННОМ ВИДЕ!!! Уже в нашем приложении! ", "words": 74}, "18": {"post_text": "Хорошо быть художником, столько альтернативных историй можно придумать. Не Гром спасает город, а Поэт спасает Грома? Борьба со злом закончилась без драки? Гром боится высоты, а Поэт не боится ничего? Сами решайте, что здесь происходит, наше дело поделиться забавным артом Анастасии Ким Доброе утро! ", "words": 48}, "19": {"post_text": "Огненная новость! Фильм \"Майор Гром: Чумной Доктор\" уже на КиноПоискHD! Не забываем промокод: GROM45!", "words": 14}, "20": {"post_text": "В эти майские праздники нас потрясающая новость!", "words": 7}, "21": {"post_text": "Добро, как известно, должно быть с кулаками. Ведь иногда зло так и напрашивается, чтобы ему прописали по зубам! Особенно, если это происходит в стиле классических ранних супергеройских историй, как это умеет только Алексей Горбут. Мы бы посочувствовали Умному Человеку, но мы ведь здесь за Грома, верно? Доброе утро! ", "words": 51}, "22": {"post_text": "", "words": 0}, "23": {"post_text": "Давайте попробуем новую рубрику. Сегодня четвёртое число, и в честь этого У нас подборка из обложек к четвёртым номерам наших серий! Все сразу, конечно же, не влезут, но мы подобрали весьма достойных кандидатов Вашего любимого четвёртого номера комиксов BUBBLE здесь нет? Так чего же вы ждёте, ДЕЛИТЕСЬ быстрее в комментариях ", "words": 53}, "24": {"post_text": "У нас с вами есть великая привилегия мы можем встречать с утра шикарную Татьяну Александровну из Экслибриума и нам для этого совершенно не обязательно попадать в неприятности и представать перед главами Круга. Спасибо Наталье Мартинович за это. И доброе утро) ", "words": 43}, "25": {"post_text": "Знаете, чего нам в этой жизни нужно больше? Котиков. И всех, кто на них похож, будь то морок Балор из Бесобоя, лирим Пуш из Метеоры или химера Адро из Пиджаков и Револьверов. ", "words": 34}, "26": {"post_text": "Проверь себя на знание комиксов!", "words": 5}, "27": {"post_text": "Давно не было новостей про \"Крутиксов\"? Так вот же они, новости - проект студии \"Союзмультфильм\" это вам не шутки!", "words": 19}, "28": {"post_text": "Вы уже наверняка заметили наш эксклюзивный сюрприз фигурку Чумного Доктора без маски! Ограниченный тираж всего 1000 штук, бегите брать, больше не будет! На всякий случай скрываем спойлер на картинке но по ссылке переходите только, если уже посмотрели фильм! ", "words": 46}, "29": {"post_text": "Друзья, мы знаем, с каким нетерпением вы ждали серию коллекционных фигурок по мотивам фильма Майор Гром: Чумной Доктор! Так вот, спешим поделиться радостью фигурки от Prosto Toys и Bubble Studios уже в продаже на нашем сайте! Майор Гром Чумной Доктор Сергей Разумовский Главарь Псих Громила Игорь Гром, Сергей Разумовский, Чумной Доктор и три бандита-хоккеиста и всего 699 рублей за штуку! Налетайте! ", "words": 80}, "30": {"post_text": "Доброе утро, надеемся, ваш холодильник сегодня на месте. За этим лично готов проследить самый обаятельный парень всея Майора Грома Дима Дубин (в чудесном стиле Артёма Бизяева)! ", "words": 30}, "31": {"post_text": "В далёком 1939 году в милиции СССР тоже служил Игорь Гром и истории о его приключениях были наполнены узнаваемыми стереотипами, знакомыми образами, товарищескими отсылками И вашими любимыми героями и злодеями! И целую книгу этих историй, на аутентичной бумаге и в стиле тех самых ретро-комиксов, легендарное издание артели пузырёк мы для вас раздобыли и СНОВА вернули в продажу, с новой обложкой Быстрей хватайте, кто ещё не знаком! ", "words": 72}, "32": {"post_text": "Уно, Дос, Трес, Кватро нет, мы не считаем до четырёх, мы любуемся на персонажей комикса Вор Теней. Все они личности по-своему яркие и запоминающиеся на кого больше похожи вы? ", "words": 33}, "33": {"post_text": "Хорошее утро начинается в обед. А если ваше началось рано, вопреки воскресенью, то у нас для вас есть утешительный Матвей от Натальи Заидовой. Он тоже не в восторге от раннего утра, но что поделать, герои Экслибриума вообще редко выбирают своё время пробуждения. Доброе утро! ", "words": 46}, "34": {"post_text": "Друзья, поздравляем вас с первым днём мая, а так же с Днём Труда! К какой бы профессии вы не принадлежали (или станете принадлежать в будущем) мы уверены, что она безмерно важна, а вы в ней лучшие. А мы, в свою очередь, обещаем и дальше трудиться над хорошими комиксами, чтобы вам было, что почитать, придя с работы домой! ", "words": 62}, "35": {"post_text": "Что может сделать субботнее утро еще лучше? Bubble Подкаст с композитором фильма \"Майор Гром: Чумной Доктор\" Романом Селиверстовым! Все те вопросы, которые вы хотели задать Роману в этом подкасте! Что же было самым сложным в написании музыки к фильму? Какие пять тактов могли бы стать фатальными? Кто же исполнительница того самого кавера? Об о всем этом в нашем подкасте! ", "words": 64}, "36": {"post_text": "Ну, первое мая грех не начать в компании Мира, самого трудолюбивого супергероя нашей вселенной. Тем более, если он от Джамили Зульпикаровой! Заряжайтесь боевым субботним духом, доброе утро! ", "words": 29}, "37": {"post_text": "А мы этим ранним утром (а для нас поздней ночью) напоминаем жителям Владивостока, что они уже на этих выходных могут лично увидеть саму Марину Привалову, нашу волшебницу манги! Колитесь, кто идёт на [Animate It!]???", "words": 34}, "38": {"post_text": "Друзья! На данный момент все эксклюзивы с коллекционной обложкой Майора Грома 100 проданы. В том случае, если кто-то не оплатит в ближайшее время или отменит свой заказ, номер может снова рандомно появиться на сайте. Такая ситуация связана с невероятным спросом и скоростью, с которой покупались выпуски. Сайт, о проблемах с которым говорят многие, начинал лагать лишь ПОСЛЕ того, как обложки уже заканчивались, а страница с номером продолжала обновляться. Четвёртого дропа не случилось, потому что в третий система совершила перепродажу и обработала больше заказов, чем было возможно и в наличии. Мы не будем снимать с себя ответственность: запуск этого эксклюзива был связан с большим количеством неприятностей и ошибок. Мы все их видим и обещаем всё учесть на будущее, чтобы последующие подобные акции были положительным опытом для всех. Сейчас же мы благодарим вас за ваше время, приносим свои извинения за все неурядицы с серверами и запуском, и, главное, поздравляем счастливчиков, которые смогли заполучить номер себе в коллекцию, несмотря на все преграды. Когда речь идёт об ограниченном издании тиражом в 100 экземпляров, успевших всегда будет немного но это не повод отчаиваться! В ближайшее время мы обещаем провести офлайн-мероприятие, связанное с Громом и нашими комиксами, на котором автографы авторов и актёров смогут получить все желающие. Для жителей других городов мы сделаем особенную акцию с НОВЫМ эксклюзивным номером и обложкой, которые тоже будут подписаны, и на этот раз достанутся АБСОЛЮТНО всем, кто сделает заказ. Обо всём расскажем после майских праздников. Плюс ко всему, после майских вас ждёт много анонсов и новинок, надеемся, это скрасит ваше настроение. Мы любим вас и очень ценим. Ваш BUBBLE.", "words": 261}, "39": {"post_text": "Не успели купить коллекционный номер с автографами с первого раза? ТОГДА УСПЕВАЙТЕ СЕЙЧАС!!! ЧУР НЕ ЖАДНИЧАТЬ, НЕ БОЛЬШЕ ПАРЫ ОБЛОЖЕК В ОДНИ РУКИ! ", "words": 28}, "40": {"post_text": "КОЛЛЕКЦИОННЫЙ СОТЫЙ НОМЕР \"МАЙОРА ГРОМА\" УЖЕ НА BUBBLE.RU ПЕРВАЯ ПАРТИЯ УЖЕ ОНЛАЙН, ТИРАЖ МЕГА-ОГРАНИЧЕН, УСПЕВАЙТЕ БЫСТРЕЕ! ", "words": 22}, "41": {"post_text": "Игорь Гром и Дима Дубин уже спешат к вам с этого рисунка Алексея Горбута делать ваше утро добрым, разумеется! А мы заодно напоминаем, что легендарная книга Майор Гром 1939 вернулась в продажу с новой обложкой ", "words": 39}, "42": {"post_text": "Итак, друзья, долгожданный СТАРТ ПРОДАЖ лимитированного 100-го номера Майора Грома с автографами авторов, создателей и актёра Тихона Жизневского назначен на ЗАВТРА! Мы укрепили сайт, сервера и надеемся, что на этот раз он выдержит ваш невероятный энтузиазм! Всё как договаривались четыре партии по 25 номеров, первая стартует в 12:00! Увидимся завтра, 30-го апреля! ", "words": 54}, "43": {"post_text": "Ищете историю от BUBBLE, которую можно начать читать прямо сейчас, без приквелов и кроссоверов? Попробуйте познакомиться с историей супергероя по имени Мир чуда советской науки, оказавшегося в нашем времени! Сверхлюди различных стран, конфликт времён, взглядов и интересов И первые три книги удобным комплектом! Набор комиксов МИР ждёт вас на bubble.ru ", "words": 55}, "44": {"post_text": "А вы знали, что про киноверсию Игоря Грома есть небольшая предыстория, в которой можно узнать, откуда он получил свой шрам? А известно ли вам, кто кого спасал, когда Игорь Гром и Юля Пчёлкина знакомились в 1939 году? Если вы ещё не читали сборник \"Майор Гром. Герой Навсегда\", то вы всё равно можете узнать ответы на эти вопросы прямо сейчас, ведь истории \"Экзамен\" и \"Горе от ума\" теперь можно прочитать в электронном виде в нашем приложении! ", "words": 79}, "45": {"post_text": "Нет таких проблем, которые не решаются огнём или Олегом. Тем более, таким Олегом от Натальи Заидовой. Пусть все ваши проблемы сегодня решаются быстро и безболезненно (но всё-таки не очень жёстко и радикально)! Доброе утро ", "words": 38}, "46": {"post_text": "Всё хотели пересмотреть шикарные закрывающие титры фильма? Теперь у вас есть эта возможность! ", "words": 14}, "47": {"post_text": "Ребята, спешим сообщить, что ваши замечательные отзывы с недавней встречи не потерялись, а висят в офисе редакции и вдохновляют нас! Спасибо большое всем, кто приложил руку к этой стене любви (и кто приложил бы, будь там с нами), мы ею уже вовсю зарядились и готовим новые крутые комиксы для вас! А ещё пакуем и везём вам новую партию заказов! Многие из них подписаны трудившимися на складе сотрудниками редакции выкладывайте фото в соцсетях, если вдруг вам такой попался ", "words": 80}, "48": {"post_text": "Хей-хей-хей, Владивосток! Если вы по какой-то причине всё ещё не идёте на Animate It! 2021 - то они припасли для вас особенное приглашение ", "words": 24}, "49": {"post_text": "Внимание-внимание, сегодня редакция поздравляет С ДНЁМ РОЖДЕНИЯ нашего главного редактора, продюсера и лучшего кота фандома Романа Коткова, конечно же! Он для вас пишет сценарии свои и вычитывает чужие, контролирует каждый этап создания ваших любимых историй, организовывает стримы, принимает участие во всех мероприятиях по городам и даже странам, следит за работой редакции, в общем, да у нас поста на все его подвиги не хватит, честно. Без понятия, как Рома это всё вообще успевает, поэтому пожелаем ему, во-первых, чтобы результаты работы всегда радовали и всё шло как по маслу, во-вторых, выспаться, в-третьих, хорошего настроения, в-четвёртых, пополнения любимых коллекций классными экземплярами И вообще всего, чего он сам для себя захочет! Присоединяйтесь в комментариях! ", "words": 112}, "50": {"post_text": "Чтобы весна была совсем весенней, а день сегодня был хороший, мы встретим эту среду с лучшей девочкой комикса Мироходцы с Ксюшей Радовой, конечно же. Всё благодаря скетчу Юлии Журавлёвой) Доброго и светлого вам утра, друзья. ", "words": 38}, "51": {"post_text": "Друзья, напоминаем! САМОВЫВОЗ С 30 АПРЕЛЯ ПО 11 МАЯ РАБОТАТЬ НЕ БУДЕТ! Это связано не только с майскими праздниками, но и с ПЕРЕЕЗДОМ редакции на новый адрес. Запишите себе сразу, чтобы не потерять нас! С 12 мая за своими заказами приходить по адресу: улица Советской армии, дом 6! Это совсем рядом с метро Достоевская. А ещё лучше забирайте свои заказы самовывозом (не забывайте сверяться со статусом заказа) до 29 апреля включительно, чтобы им не пришлось переезжать вместе с нами! ", "words": 81}, "52": {"post_text": "Для кого-то персонаж загадочный, для кого-то просто любимый, а кому-то просто приятно полюбоваться на красивого Валентина Гашпарова в общем, доброе утро всем ценителям прекрасного и творчества Виктории Виноградовой в частности ", "words": 34}, "53": {"post_text": "На носу майские праздники, а это значит что? Это значит, что редакция убедительно просит всех счастливчиков, чей заказ уже в пункте самовывоза (статус проверяйте в личном кабинете), прийти и срррочно забрать свой заказ до 29-го числа (включительно)! Потому что потом самовывоз мы закроем и вам с вашими комиксами будет очень грустно в разлуке (Выходные ведь всегда веселее с хорошей книгой и любимыми героями! Так что ждём вас по адресу улица Бутырский Вал, 68/70с1, в маске и перчатках! Как придёте звоните +7 (495) 150-26-63, расскажем, куда дальше) ", "words": 88}, "54": {"post_text": "Знаете, кто готов спасти этот день? Сергей и Олег В смысле, Сергей Горошко и Дмитрий Чеботарёв! И второй выпуск шоу \"Острые Крылья\" ", "words": 23}, "55": {"post_text": "Друзья! Как вы могли заметить, в самый неподходящий момент, именно сегодня, сервера нашего сайта нас капитально подвели. Так как нам хочется такой редкий тираж всё-таки выпустить в продажу максимально честно, а сайт сегодня не выдерживает ажиотажа, старт продаж эксклюзивного 100-го номера Майора Грома ПЕРЕНОСИТСЯ. Подробности сообщим позже. Спасибо за понимание и терпение, и приносим искренние извинения за ваше потраченное время. Мы что-нибудь придумаем, чтобы его вам немного возместить. С любовью к нашей стае, команда BUBBLE. ", "words": 76}, "56": {"post_text": "Доброе утро вам от самого хорошего мальчика на свете от Мухтара, конечно же. Так и хочется тоже потискать его за пушистые щёки, прямо как на этих фреймах Джамили Зульпикаровой и Карины Ахметвалиевой из 100-го номера Майора Грома Готовы его сегодня ловить, кстати? ", "words": 46}, "57": {"post_text": "Возвращение блудной рубрики ! На этот раз очень интересный факт про неочевидные отсылки в Воре Теней для нас припас Алексей Волков ", "words": 23}, "58": {"post_text": "ВСЕМ ВНИМАНИЕ, сегодня очень важный день. Нет, не так. ДЕНЬ. День Рождения чудесного художника Константина pixmilk Тарасова! Экслибриум, Метеора, немного Союзников, а когда-то, в самом начале, Красная Фурия и самые первые номера Майора Грома Костя с нами уже много лет, буквально с самых истоков комиксов BUBBLE! Это ещё не говоря о многочисленных обложках и участии в артбуках Пожелаем сразу всего и всякого, но в первую очередь ЗДОРОВЬЯ! Во-вторую очередь, конечно же, вдохновения, интересных проектов, чтоб прям жуть как интересно было рисовать, простора для творческих экспериментов (и чтобы всегда было желание на эти самые эксперименты решаться) и уверенности в своей работе, которую мы все так любим Ну и внешних источников вдохновения, конечно игр клёвых, сериалов и фильмов крутых! Присоединяйтесь в комментариях, доставайте пиво (безалкогольное, кому нельзя, мы всё видим)! ", "words": 132}, "59": {"post_text": "Читали мангу Избранница Луны? Задумывались над тем, как могло бы выглядеть будущее героев? Художница Наталья Ререкина вот предположила, как бы они могли выглядеть по прошествии пары лет И как всегда сделала это восхитительно красиво. Доброе утро! ", "words": 38}, "60": {"post_text": "Вы верите в гороскопы? Даже если нет, вот именно к этому советуем прислушаться ведь он здесь, чтобы подсказать вам, какой комикс читать следующим! (А если этот вы уже читали подглядите у соседа ;)) Звёзды напоминают если предназначенной вам книги вдруг не оказалось в наличии, наши комиксы очень удобно читать в мобильном приложении BUBBLE. Наши комиксы! ", "words": 59}, "61": {"post_text": "Екатеринбург, встречай нас на фестивале науки КСТАТИ на площадке ИЦАЭ! Уже завтра вы сможете попасть на выступление Романа Коткова (сценариста и продюсера фильма Майор Гром: Чумной Доктор, и всё ещё, на секундочку, нашего главного редактора) и замечательного сценариста Алексея Волкова (МИР, Майор Гром 1939)! Вас ждёт много сюрпризов, в том числе встреча с колоссальным художником Алексеем Горбутом, а также Александру Бизяеву, режиссёра студии Союзмультфильм, которая работала над сценариями Крутиксов и рисунком Майора Грома 100. А уже сегодня в 21:00 в Екатеринбурге в библиотеке имени Крапивина на Карла Либкнехта, 8 читаем лекцию про космические комиксы, приходите! ", "words": 96}, "62": {"post_text": "Хотите знать, какие декорации фильма Майор Гром: Чумной Доктор были сделаны из буквального пенопласта? А какой реальный человек был зашифрован в памятнике первого полицмейстера Петербурга из начала фильма? У BUBBLE подкаста в гостях именно те люди, которые могут рассказать вам именно об этом! Пусть их имена и не объявляли со сцены на фестивалях, оператор Максим Жуков и художник-постановщик Дмитрий Онищенко - это те, без кого наш фильм бы никак не смог выглядеть так красиво. Давайте их послушаем! ", "words": 80}, "63": {"post_text": "Сегодня суббота, сегодня можно. Что можно? Ну, например, расслабиться и полюбоваться чертовски красивым парнем (между прочим химиком), а именно Дэмом из Пиджаков и Револьверов от Юлии Журавлёвой. Полюбовались? Вдохновились? Доброе утро! ", "words": 33}, "64": {"post_text": "Что-то мы давно не смотрели на ваш шикарный фанарт, да? На самом деле, смотрим мы на него постоянно - и вашими умами последнее время определённо владеют персонажи \"Майора Грома\"! Вот, например, абсолютно шикарный Птица от [Тани на диване], синеволосый наёмник Шура из арки \"Игра\" от [tote sonne 2.0] и фантазия на тему женских версий Олега Волкова и Сергея Разумовского от [пссггр]. А поклонники Чумного Доктора неустанно дарят свою любовь главной героине одноимённой серии - Леру Макарову после очередной тренировки (и впечатляющие результаты оных) рисует [ lostgalaxy ], а её же в роли, прежде всего, медика, призванного помогать людям, изображает [deathesperacion]. На одном Громе и Докторе вы, впрочем, не останавливаетесь, и это радует! Вот, например, [DiamontDoll] читает \"Бесобоя\", а [ромашковое поле] восхищается четвёртым томом \"Экслибриума\"... А мы восхищаемся вами. Спасибо вам за ваше творчество!!! Мы видим всё, что вы выкладываете под хэштегом ! ", "words": 147}, "65": {"post_text": "ДОЛГОЖДАННЫЙ АНОНС, который заставит сердца коллекционеров биться чаще! Коллекционный СОТЫЙ номер \"Майора Грома\" поступит в продажу УЖЕ В ЭТОТ ПОНЕДЕЛЬНИК!!! ТИРАЖ - ВСЕГО 100 ШТУК! ЭКСКЛЮЗИВНАЯ ОБЛОЖКА от Натальи Kay Заидовой и Дениса Попова! АВТОГРАФЫ создателей героя - Артёма Габрелянова, Евгения Федотова и Константина Тарасова! ЛИЧНО майора Грома - Тихона Жизневского! Анастасии Ким, Романа Коткова, Натальи Заидовой, Джамили Зульпикаровой, Андрея Васина и других авторов и художников, работавших над номером!!! Буквально ещё никогда у нас не было СТОЛЬКО автографов на одном номере!!! Уникальные РЕМАРКИ (быстрые эксклюзивные зарисовки) от художников на КАЖДОМ номере - ни одна не повторяется! И всё это в придачу к замечательной заключающей истории, над которой трудилось множество талантливейших людей, и бонусному сюжету от новой команды! НОМЕР ПОСТУПИТ В ПРОДАЖУ 26-ГО АПРЕЛЯ в 12:00. Запускать будем партиями по 25 штук, надеемся, что вы будете покупать благоразумно не больше 1-2 экземпляров в руки. В связи с невероятной эксклюзивностью стоить эта бесценная красота будет 1500 рублей ", "words": 158}, "66": {"post_text": "ТОВАРИЩИ, СРОЧНО В НОМЕР! Легендарная книга \"Майор Гром 1939\", сборник историй о бравом советском милиционере, его товарищах и коварных врагах, мухой выскочила с типографских станков и теперь СНОВА В ПРОДАЖЕ! Допечатка исторического бестселлера вернулась, да ещё и с новой обложкой от несравненного Алексея Горбута! Кстати, первыми её смогут заполучить гости Гик-Дня Кстати в Екатеринбурге, да ещё и взять автографы у создателей! И, конечно, по традиции, мы ждём знатока, который первым скинет в комментарии классическую обложку, оммажем на которую является эта иллюстрация... ", "words": 85}, "67": {"post_text": "Продолжаем вдохновляться стильными образами героев манги Тагар от Марины Приваловой. На этот раз в нашей утренней рубрике прекрасный Дин что сказать, тут и одёжка безупречна, и такой причёской похвастается далеко не каждый! Доброе утро, мы вас не видим, но уверены, что вы лучше всех) ", "words": 48}, "68": {"post_text": "Друзья! Как вы могли заметить, сейчас увеличились сроки сборки и отправки ваших заказов. Сейчас этот срок может занимать ОТ ЧЕТЫРЁХ ДО ШЕСТИ рабочих (!) дней. Это связано с сильной нагрузкой на склад и типографию, с ОЧЕНЬ большим количеством заказов и с нехваткой бумаги по России в принципе. Во-первых, хотим вас заверить, что ваши заказы не потерялись, не забылись и все обязательно будут отправлены к вам. Во-вторых, мы обещаем, что делаем всё возможное, чтобы ваши комиксы отправились к вам как можно быстрее. Сотрудники склада работают, не покладая рук, и даже работники самой редакции сейчас активно помогают собирать ваши заказы, а не сидят в офисе. В-третьих, приносим свои извинения за задержку, особенно тем, кто ожидал получить свой заказ к определённой дате (например, ко Дню Рождения). Сообщайте о такой срочности в комментариях к заказу, чтобы мы постарались для вас собрать заказ побыстрее! Также напоминаем, что заказы с комплектами по предзаказу (например, комплектом Майора Грома) собираются ещё дольше, так как часть их составляющих допечатывается в типографии. Предзаказы с дакимакурами должны отправиться к вам в течение трёх недель. (А скрасить ожидание вам поможет, например, чтение электронных комиксов в нашем приложении они доступны всегда!) Спасибо за понимание. Ваш BUBBLE ", "words": 195}, "69": {"post_text": "\"ЭКСЛИБРИУМ. ЖИЗНЬ ВТОРАЯ\" - НОВЫЙ НОМЕР УЖЕ В ПРИЛОЖЕНИИ BUBBLE! Лиля, Саша, Матвей и Инга были готовы встретить дракона, были даже отчасти готовы столкнуться лично с Агатой - но, кажется, на этот раз им приготовили противников пострашнее... Будет ли их миссия по спасению авторов успешной - или же обернётся катастрофой? ЧИТАЙТЕ УЖЕ СЕЙЧАС в новом номере от Наталии Девовой, Константина Тарасова и Натальи Мартинович! ", "words": 67}, "70": {"post_text": "Доброе утро, пусть на вашем лице сегодня сияет искренняя улыбка. Вот как у Кости (гитариста крутой рок-группы Нечистая Сила из комикса Артёма Бизяева, между прочим!), например) ", "words": 28}, "71": {"post_text": "Самый лучший сюрприз. Всем смотреть, хорошее настроение гарантировано!", "words": 8}, "72": {"post_text": "Екатеринбург! Мы принесли вам полное расписание гик-дня, на котором вы сможете нас посмотреть и послушать уже 25-го апреля! Не забудьте зарегистрироваться заранее!", "words": 23}, "73": {"post_text": "А вот и пррревью завтрашнего номера Экслибриума. Жизни второй от Наталии Девовой, Константина Тарасова и Натальи Мартинович! Сюжет Праздник Жизни продолжается, и вот ТАКОГО поворота, пожалуй, не ожидал никто Как ребята будут справляться с самими собой (нупочти)? Уже скоро прочитаем! ", "words": 42}, "74": {"post_text": "Это утро начнём с прекрасной Лены, героини Экслибриума, в книжном образе Агаты. Чудесный пример того, что неважно, в какой момент истории появились герои всегда можно успеть всей душой их полюбить Вот как Наталья Мартинович их любит, например. Доброе утро! ", "words": 42}, "75": {"post_text": "Вы просили ещё лекции о Майоре Громе от 9-го апреля - и мы с удовольствием дарим вам новый её отрывок! На этот раз Алексей Волков, Евгений Еронин, Кирилл Кутузов и Джамиля Зульпикарова поговорят о том как BUBBLE рос, о рискованных и новаторских решениях серии \"Майор Гром\" и о том, как она дошла до своего тогда ещё 50-го выпуска... Смотрите скорее, ну очень интересно) ", "words": 65}, "76": {"post_text": "А наш праздник жизни, тем временем, продолжается новый номер комикса Экслибриум. Жизнь Вторая выйдет уже в этот четверг! Окончание прошлого номера оставило нам немало вопросов Главным образом Да что вообще происходит?! А вот узнаем уже скоро а сегодня у нас происходит потрясающая обложка Дарьи Гурьевой! И совершенно ничего не предвещает ", "words": 55}, "77": {"post_text": "Сегодня озаряем ваше утро красотой луны. Ну или, точнее, красотой манги Избранница Луны, прекрасной Индель и волшебного арта Натальи Ререкиной! Доброе утро, не ходите в лес по ночам! ", "words": 30}, "78": {"post_text": "Хочется купить официальный мерч по фильму \"Майор Гром: Чумной Доктор\", но вы не знаете, где его найти? Грустно, что на bubble.ru кончились футболки с героями фильма? Вот бы маску, как у ребят из кино? БЕГОМ НА ЧУМНОЙДОКТОР.ОНЛАЙН, у них вообще-то свой магазин есть ", "words": 44}, "79": {"post_text": "Ищете, с чего начать знакомиться с нашей вселенной, но многотомные серии вас немного пугают? Начните с кого-то более новенького например, с Мира! Всю первую арку вы можете купить сразу комплектом из трёх маленьких компактных книг Но кто такой этот самый МИР? Мир сверхчеловек времён СССР, созданный лучшими учёными страны в соответствии с идеалами того времени и погибший в схватке с американским супергероем Фаэтоном. С помощью науки и веры в то, что сейчас миру как никогда нужен такой герой, Мира возвращают к жизни в современной России Но найдётся ли ему тут место? Читайте сами, не пожалеете! ", "words": 101}, "80": {"post_text": "Перевоплощение в героев не всегда происходит легко, но всегда очень интересно! Смотрите новый выпуск о съёмках ", "words": 17}, "81": {"post_text": "Любите историю? Интересно узнать, как герои нашей вселенной геройствовали не только в нулевых да десятых, но и гораздо раньше? Тогда комплект Вне Времени точно для вас! Первый том Инока отправит вас в древнюю Русь, Инок и Майор Гром: Штурм Берлина расскажет о дедах наших героев и об экипаже одного очень упорного танка, МИР расскажет о суперлюдях Страны Советов, а Майор Гром. Чумной Доктор Ну там и чума, и доктор в маске, и исторические отсылки пусть история и современная! ", "words": 85}, "82": {"post_text": "Начинаем планировать неделю, как продуманный ход в игре в шахматы. Или не начинаем. Может, и так сойдёт. Вот у товарищей Грома и Разумовского в 1939-м, например, разнообразия ради, абсолютно обычная и не смертельная партия в шахматы на этот раз. Давайте вместе порадуемся этому и классному арту Алексея Горбута. Доброе утро! ", "words": 53}, "83": {"post_text": " ", "words": 3}, "84": {"post_text": "У нас на bubble.ru, кстати, есть не только классные комиксы, но и мерч! Из которого, например, можно собрать прекрасный набор для похода на ночёвку: футболка, уютные носочки, маска для сна И настольная игра, классическая Мафия, чтобы никому не скучать! ", "words": 40}, "85": {"post_text": "Воскресенье время взять перерыв. Даже если вы работаете на износ, как Паша Очередько, солдат МЧК и борец с паранормальным из комикса Бесобой. Тем более, если вы при этом будете выглядеть так круто, как на скетче Натальи Заидовой ;) Добрррое утро! ", "words": 43}, "86": {"post_text": "Друзья, уже сегодня в 19:00 ждём вас в [Кафе-клуб Папа Вейдер], чтобы как следует повеселиться и поучаствовать в противостоянии Майора Грома и Чумного Доктора. Вас ждут редкие издания комиксов, призы и подарки, которые вы сразу сможете подписать у наших гостей: Роман Котков главный редактор издательства Bubble, один из продюсеров и сценаристов фильма Майор Гром. Анастасия Ким художница, сценарист и одна их основных художников серии Майор Гром. Возможно, к ним даже присоединится кто-то из актёров - кто знает?! Кому из героев удастся осуществить свой план и и чью сторону выберешь ты? ", "words": 96}, "87": {"post_text": "Филантроп, миллионер Нет, погодите, не так. Актёр, исполнитель роли Сергея Разумовского и просто яркий человечище - Сергей Горошко сегодня в BUBBLE подкасте! Про пробы на роль, про саму роль (и не одну!), про курьёзные случаи со съёмочной прощадки В общем, вы же сами понимаете, что скучно не будет, верно? Подключайтесь! ", "words": 54}, "88": {"post_text": "Что это за шикарная пара у нас ленте с утра пораньше? А это же Артур Хаксли и Джессика Родригез из линейки Союзники (хотя, возможно, вы знакомились с ними в Красной Фурии?) в исполнении Виктории Виноградовой! Расходимся, ребята, работают профессионалы Доброе утро ", "words": 46}, "89": {"post_text": "Пятница, конец недели Силы закончились? Герои комикса МИР и Анастасия Ким точно знают, что вам нужно! ", "words": 18}, "90": {"post_text": "Подключайтесь завтра в 12:00 по Москве к трансляции Geek-конвента CON.Версия, послушать в прямом эфире новую лекцию Алексея Волкова - на этот раз об одной из наших любимых вещей... О ретро-стиле в комиксах!", "words": 32}, "91": {"post_text": "Есть такие герои, которые никогда не умирают. Сколько их не бей всё равно встают обратно. Или воскресают. Вот Игорь Гром, он, что называется, Герой Навсегда (и про это у нас есть целый сборник историй). А Игорь Угорь Он, ну. Угорь. Одновременно невероятно невезучий и жуть какой живучий! Особый комплект Бессмертный про тех, кто всегда с нами! ", "words": 62}, "92": {"post_text": "Кошачьи ушки идут всем, но больше всего они идут Кире (из комикса Экслибриум) на скетче Натальи Мартинович, мы так считаем) Доброго утра, пусть все сегодня будут котиками и не царапаются, вы заслужили мягкую пятницу) ", "words": 36}, "93": {"post_text": "Давно не виделись? Приходите 17 апреля, в эту субботу, в клуб Папа Вейдер посмотреть, послушать и просто встретить Романа Коткова и Анастасию Phobs Ким! Только не забудьте забронировать столик заранее ", "words": 31}, "94": {"post_text": "Персонаж Киевстонера в фильме многим полюбился, это факт. А хотите послушать, что он сам об этом всём говорит? ", "words": 19}, "95": {"post_text": "Поздравляем с Днём Рождения Марию Васильеву, нашего колориста, мастера цвета и всего растущего, цветущего и живущего (ну может, кроме нас) в редакции и вне неё! Цветом она не перестаёт нас восхищать в таких линейках как \"Чумной Доктор\", \"Игорь Гром\", \"Бесобой\", а также кроссоверах \"Время Ворона\", \"Охота на Ведьм\" и \"Крестовый Поход\", и это не говоря ещё о шикарных обложках и иллюстрациях! Желаем Grёmo здоровья, спокойных дедлайнов, интересных проектов, путешествий, возможностей выращивать поближе к себе всё (и всех), что только захочется выращивать и сфотографировать всё, что захочется сфотографировать. Присоединяйтесь в комментариях!", "words": 90}, "96": {"post_text": "Хотите узнать историю майора Грома целиком и сразу? Тогда у нас для вас хорошая новость КОМПЛЕКТ КОМИКСОВ МАЙОР ГРОМ снова в продаже!!! В него входят ВСЕ восемь томов серии Майор Гром и кроссовер Время Ворона словом, всё, что нужно, чтобы познакомиться с Игорем и его командой! ЗАКАЗЫВАЙТЕ УЖЕ СЕЙЧАС Обратите внимание: в связи с выросшим спросом на наборы и отгрузкой книг из типографии сборка и отправка заказов, содержащих этот комплект, может занимать большее время. Мы оперативно допечатываем составляющие набора, чтобы он всё время оставался в наличии и вы могли его заказать. Просим проявить понимание. Спасибо! ", "words": 101}, "97": {"post_text": "ТРЕТИЙ НОМЕР ВОРА ТЕНЕЙ ТЕПЕРЬ И В ПРИЛОЖЕНИИ!!! Вор Теней попался! Прошлая жизнь не отпускает Петра Таирова, прежде известного как Нумеродос. Из-за неуплаты налогов на воровство и колдовство он предстаёт перед судом Тройки Коллекторов, одной из самых зловещих организаций измерения Изнанки. Сумеет ли на этот раз носитель кошачьих глаз выйти сухим из воды и какую роль в этой истории сыграет Пёстрая Банда? Теперь ещё больше истории от Кирилла Кутузова, Алексея Волкова и Алексея Горбута ", "words": 80}, "98": {"post_text": "Ну как тут забыть про майора Грома, когда, например, Джамиля Зульпикарова рисует его таким невероятным? Никак, поэтому сегодняшний день начнём именно с ним. Будем смелыми, целеустремлёнными и принципиальными, ведь нам есть, с кого брать пример! ", "words": 37}, "99": {"post_text": "Игорь Гром первый российский супергерой, отметившийся и в комиксах, и на киноэкране. Сможете ответить на 15 каверзных вопросов, посвящённых произведениям о нём? Пришло время проявить знания и детективную смекалку! А самые лучшие детективы получат электронные ПРИЗЫ от нас и от Рамблер/кассы: 1 место - арка Майор Гром: Чумной Доктор, промокод в кино номиналом 500; 2 место - книга Майор Гром: Чумной Доктор, том 1, промокод в кино номиналом 500' 3 место - три сингла Майор Гром: Чумной Доктор, промокод в кино номиналом 500. Квиз состоится ЗАВТРА, 15 апреля, В ТРИ ЧАСА ДНЯ ПО МОСКВЕ - и потом ещё сутки до 16:00 16 апреля ;) ИЩИТЕ ВИКТОРИНУ ПО ССЫЛКЕ ", "words": 113}, "100": {"post_text": "Ну что, друзья, все готовы завтра заново принимать вид функционирующего члена общества?) ", "words": 13}, "101": {"post_text": "ДРУЗЬЯ, ВНИМАНИЕ: на ближайшее время редакция остаётся ПО СТАРОМУ АДРЕСУ! А значит, за самовывозами приходить как и раньше, на Бутырский вал, 68/70с1! Убедительно просим ПРОВЕРЯТЬ СТАТУС ЗАКАЗА, прежде чем приходить! Искать в личном кабинете, в истории заказов, должно быть написано в пункте самовывоза! Если ваш заказ всё ещё собирается не волнуйтесь, мы его не потеряли и не забыли, скоро привезём! ", "words": 63}, "102": {"post_text": "Мы знаем, чем скрасить вам последний выходной (а если вы уже не отдыхаете то скрашивать вам будем именно этот факт). Шикарными обложками и фреймами без логотипов, которые так удобно ставить на обои мобильного! Чтобы сразу было видно телефоном владеет человек высокой культу Кхм, в смысле, любитель хороших российских комиксов) В эфире обложка комикса МИР от Мадибека Мусабекова, обложка сборника историй-приквелов Экслибриум. Чистый лист от Юлии Журавлёвой, запоминающийся кадр Алексея Горбута из Вора Теней и обложка комикса Игорь Гром от Джамили Зульпикаровой. От сердца отрываем красоту, всё для вас ", "words": 96}, "103": {"post_text": "Ульяновск, принимай гостей 22-го мая!", "words": 5}, "104": {"post_text": "Да будет с вами благословение Тагара, пернатого бога из одноимённой манги Анны Сергеевой и Марины Приваловой! Именно он и Куно, главный герой истории сегодня встречают нас. А это, мы считаем, точно сулит удачу. Доброе утро! ", "words": 40}, "105": {"post_text": "Традиционный пост для всех, кто не знал, что деды Игоря Грома (того, что Майор Гром) и Андрея Радова (Инок) не только были знакомы, но и прошли плечом к плечу часть Великой Отечественной. Штурм Берлина это история о том, что во вселенной BUBBLE историческое и невероятное всегда шло рука об руку, а битва за Родину может сплотить даже самых разных людей ", "words": 64}, "106": {"post_text": "Друзья, праздничный выпуск комикса МИР уже в продаже на bubble.ru и в приложении BUBBLE! В печатном виде или электронном эта история от Алексея Волкова и Романа Коткова готова тронуть ваши души Ведь та война и та победа это темы, на которые сложно говорить без эмоций. Особенно, если тебя создали, чтобы хранить мир. Этот спецвыпуск от Мадибека Мусабекова, Анны Антощенковой, Алексея Горбута, Натальи Мартинович и Андрея Васина сложно назвать подарком тем, чей это на самом деле праздник (хотя, вдруг нас читают и ветераны?), поэтому назовём его обещанием. Обещанием помнить. Печатный номер: Электронный: ", "words": 98}, "107": {"post_text": "День Победы многогранный праздник, который каждый отмечает по-своему. Кто-то громко ведь такая Победа это лучший повод для радости, даже столько лет спустя. Кто-то гордо, пусть все подвиги и были совершены не нами, а до нас. Кто-то тихо, с теми самыми слезами на глазах ведь сколько людей было потеряно прежде, чем этот день наступил. Что бы этот праздник не значил именно для вас, мы вас от души с ним поздравляем. С тем, что мы сегодня можем жить, праздновать, смотреть в небо без страха. Будем вечно благодарны за это героям прошлого. А если в вашей семье ещё есть ветераны той самой войны передавайте им наше огромное уважение и самое искреннее спасибо. С Днём Победы, друзья! ", "words": 119}, "108": {"post_text": "Кому же ещё приветствовать нас этим утром, как не героям истории Штурм Берлина? Гром-старший, Радов-старший и экипаж одного маленького, но героического танка Изображены Андреем Леонидовичем Васиным, конечно же. Доброго вам утра под мирным небом. ", "words": 37}, "109": {"post_text": "Праздничный спецвыпуск комикса МИР поступит в продажу уже завтра! Поэтому сегодня мы по секрету поделимся с вами превью некоторых его страниц разворотом от Мадибека Мусабекова и Анны Антощенковой и страничкой от Алексея Горбута и Натальи Мартинович! ", "words": 39}, "110": {"post_text": "Артём Габрелянов, Роман Котков, Евгений Еронин сценаристы фильма Майор Гром. Чумной Доктор могут по праву считать, что готовы ответить на ВСЕ самые каверзные вопросы о своём детище. Или не на все? Испытайте их вместе с нами! ", "words": 40}, "111": {"post_text": "Будьте как Инга, встречайте день с улыбкой, несмотря ни на что. Тем более, очередная партия праздников на носу! Вот и будем этот самый нос держать выше а скетч Константина Тарасова нас на это зарядит. Доброе утро! ", "words": 39}, "112": {"post_text": "Скучали по Алексею Волкову, Кириллу Кутузову, Джамиле Зульпикаровой и Евгению Еронину с их великолепной лекцией о \"Майоре Громе\"? А они возвращаются к вам с новым отрывком! Если вы помните, в прошлый раз мы остановились на том, что в жизнь Игоря пришёл Алексей Замский и началось \"Второе Дыхание\"... ", "words": 50}, "113": {"post_text": "Сегодня свой день рождения празднует тот, чье видение лежит в основе всей визуальной части BUBBLE Денис Попов. Именно его острому взгляду и неуёмной фантазии, мы обязаны созданным логотипам всех линеек комиксов, потрясающим обложкам и многому другому. Желаем, чтобы вдохновение всегда было рядом, а макеты всегда становились прекрасной явью, а цвета в жизни были ещё ярче. С днём рождения!", "words": 59}, "114": {"post_text": "Друзья, грядёт День Победы, когда мы вспоминаем всех, кто отдал свои жизни и здоровье за то, чтобы мы с вами сейчас могли спокойно жить под мирным небом. И к этому празднику наша команда подготовила для вас особую историю СПЕЦВЫПУСК комикса МИР! Советский супергерой Мир много лет назад был буквально распылён на атомы своим противником американским сверхчеловеком Фаэтоном, но в наше время дочь влиятельного нижегородского бизнесмена и политика, Саша Македонская, с помощью учёных и новейшей технологии возвращает его к жизни. Рождённый в совсем иную эпоху, Мир пытается привыкнуть к современной жизни и получше узнать страну, в которой он оказался Как отнесётся к празднику Победы герой, призванный строить, а не воевать? Может ли быть, что он знает ту войну ближе, чем кажется?.. На эти вопросы ответит увеличенный номер в 36 страниц по сценарию Алексея Волкова и Романа Коткова с рисунком Мадибека Мусабекова, Алексея Горбута и Андрея Васина (который заодно выступил и автором обложки). В продаже как в печатном, так и электронном варианте в этот День Победы. ", "words": 169}, "115": {"post_text": "Хуже, чем оказаться в книге собственного написания, только оказаться в книге, написание которой ты заказал, но плохо помнишь содержание Да ещё и примерить пришлось не мантию главного героя, а только лишь помощника. Безобразие. Аполлон из комикса Экслибриум. Жизнь вторая в книжном образе Германа сегодня в вашей ленте благодаря Наталье Мартинович. Доброе утро! ", "words": 54}, "116": {"post_text": "Хей, вам не нужен друг? Пушистый, весёлый, очень мягкий! Речь, конечно же, о Коте милейшем озорном котофее, мир которого населён исключительно такими же обаятельными зверюшками, как он сам. Приютите их у себя уже сейчас! ", "words": 37}, "117": {"post_text": "Что получится, если попытаться создать настоящего супергероя на государственные деньги? Вопрос интересный. Он становится ещё интереснее, если грант на героя нечаянно выделяют не в какую-нибудь Москву, где и так киллеры с крысами водятся, а в небольшой город Правдин в Калининградской области, где живёт простой паренёк по имени Карп, ничем, казалось бы, кроме имени, не выделявшийся Комикс Виталия Терлецкого, острый и актуальный Турбокарп, теперь И В ЭЛЕКТРОННОМ ВИДЕ!!! Уже в нашем приложении! ", "words": 74}, "118": {"post_text": "Хорошо быть художником, столько альтернативных историй можно придумать. Не Гром спасает город, а Поэт спасает Грома? Борьба со злом закончилась без драки? Гром боится высоты, а Поэт не боится ничего? Сами решайте, что здесь происходит, наше дело поделиться забавным артом Анастасии Ким Доброе утро! ", "words": 48}, "119": {"post_text": "Огненная новость! Фильм \"Майор Гром: Чумной Доктор\" уже на КиноПоискHD! Не забываем промокод: GROM45!", "words": 14}, "120": {"post_text": "В эти майские праздники нас потрясающая новость!", "words": 7}, "121": {"post_text": "Добро, как известно, должно быть с кулаками. Ведь иногда зло так и напрашивается, чтобы ему прописали по зубам! Особенно, если это происходит в стиле классических ранних супергеройских историй, как это умеет только Алексей Горбут. Мы бы посочувствовали Умному Человеку, но мы ведь здесь за Грома, верно? Доброе утро! ", "words": 51}, "122": {"post_text": "", "words": 0}, "123": {"post_text": "Давайте попробуем новую рубрику. Сегодня четвёртое число, и в честь этого У нас подборка из обложек к четвёртым номерам наших серий! Все сразу, конечно же, не влезут, но мы подобрали весьма достойных кандидатов Вашего любимого четвёртого номера комиксов BUBBLE здесь нет? Так чего же вы ждёте, ДЕЛИТЕСЬ быстрее в комментариях ", "words": 53}, "124": {"post_text": "У нас с вами есть великая привилегия мы можем встречать с утра шикарную Татьяну Александровну из Экслибриума и нам для этого совершенно не обязательно попадать в неприятности и представать перед главами Круга. Спасибо Наталье Мартинович за это. И доброе утро) ", "words": 43}, "125": {"post_text": "Знаете, чего нам в этой жизни нужно больше? Котиков. И всех, кто на них похож, будь то морок Балор из Бесобоя, лирим Пуш из Метеоры или химера Адро из Пиджаков и Револьверов. ", "words": 34}, "126": {"post_text": "Проверь себя на знание комиксов!", "words": 5}, "127": {"post_text": "Давно не было новостей про \"Крутиксов\"? Так вот же они, новости - проект студии \"Союзмультфильм\" это вам не шутки!", "words": 19}, "128": {"post_text": "Вы уже наверняка заметили наш эксклюзивный сюрприз фигурку Чумного Доктора без маски! Ограниченный тираж всего 1000 штук, бегите брать, больше не будет! На всякий случай скрываем спойлер на картинке но по ссылке переходите только, если уже посмотрели фильм! ", "words": 46}, "129": {"post_text": "Друзья, мы знаем, с каким нетерпением вы ждали серию коллекционных фигурок по мотивам фильма Майор Гром: Чумной Доктор! Так вот, спешим поделиться радостью фигурки от Prosto Toys и Bubble Studios уже в продаже на нашем сайте! Майор Гром Чумной Доктор Сергей Разумовский Главарь Псих Громила Игорь Гром, Сергей Разумовский, Чумной Доктор и три бандита-хоккеиста и всего 699 рублей за штуку! Налетайте! ", "words": 80}, "130": {"post_text": "Доброе утро, надеемся, ваш холодильник сегодня на месте. За этим лично готов проследить самый обаятельный парень всея Майора Грома Дима Дубин (в чудесном стиле Артёма Бизяева)! ", "words": 30}, "131": {"post_text": "В далёком 1939 году в милиции СССР тоже служил Игорь Гром и истории о его приключениях были наполнены узнаваемыми стереотипами, знакомыми образами, товарищескими отсылками И вашими любимыми героями и злодеями! И целую книгу этих историй, на аутентичной бумаге и в стиле тех самых ретро-комиксов, легендарное издание артели пузырёк мы для вас раздобыли и СНОВА вернули в продажу, с новой обложкой Быстрей хватайте, кто ещё не знаком! ", "words": 72}, "132": {"post_text": "Уно, Дос, Трес, Кватро нет, мы не считаем до четырёх, мы любуемся на персонажей комикса Вор Теней. Все они личности по-своему яркие и запоминающиеся на кого больше похожи вы? ", "words": 33}, "133": {"post_text": "Хорошее утро начинается в обед. А если ваше началось рано, вопреки воскресенью, то у нас для вас есть утешительный Матвей от Натальи Заидовой. Он тоже не в восторге от раннего утра, но что поделать, герои Экслибриума вообще редко выбирают своё время пробуждения. Доброе утро! ", "words": 46}, "134": {"post_text": "Друзья, поздравляем вас с первым днём мая, а так же с Днём Труда! К какой бы профессии вы не принадлежали (или станете принадлежать в будущем) мы уверены, что она безмерно важна, а вы в ней лучшие. А мы, в свою очередь, обещаем и дальше трудиться над хорошими комиксами, чтобы вам было, что почитать, придя с работы домой! ", "words": 62}, "135": {"post_text": "Что может сделать субботнее утро еще лучше? Bubble Подкаст с композитором фильма \"Майор Гром: Чумной Доктор\" Романом Селиверстовым! Все те вопросы, которые вы хотели задать Роману в этом подкасте! Что же было самым сложным в написании музыки к фильму? Какие пять тактов могли бы стать фатальными? Кто же исполнительница того самого кавера? Об о всем этом в нашем подкасте! ", "words": 64}, "136": {"post_text": "Ну, первое мая грех не начать в компании Мира, самого трудолюбивого супергероя нашей вселенной. Тем более, если он от Джамили Зульпикаровой! Заряжайтесь боевым субботним духом, доброе утро! ", "words": 29}, "137": {"post_text": "А мы этим ранним утром (а для нас поздней ночью) напоминаем жителям Владивостока, что они уже на этих выходных могут лично увидеть саму Марину Привалову, нашу волшебницу манги! Колитесь, кто идёт на [Animate It!]???", "words": 34}, "138": {"post_text": "Друзья! На данный момент все эксклюзивы с коллекционной обложкой Майора Грома 100 проданы. В том случае, если кто-то не оплатит в ближайшее время или отменит свой заказ, номер может снова рандомно появиться на сайте. Такая ситуация связана с невероятным спросом и скоростью, с которой покупались выпуски. Сайт, о проблемах с которым говорят многие, начинал лагать лишь ПОСЛЕ того, как обложки уже заканчивались, а страница с номером продолжала обновляться. Четвёртого дропа не случилось, потому что в третий система совершила перепродажу и обработала больше заказов, чем было возможно и в наличии. Мы не будем снимать с себя ответственность: запуск этого эксклюзива был связан с большим количеством неприятностей и ошибок. Мы все их видим и обещаем всё учесть на будущее, чтобы последующие подобные акции были положительным опытом для всех. Сейчас же мы благодарим вас за ваше время, приносим свои извинения за все неурядицы с серверами и запуском, и, главное, поздравляем счастливчиков, которые смогли заполучить номер себе в коллекцию, несмотря на все преграды. Когда речь идёт об ограниченном издании тиражом в 100 экземпляров, успевших всегда будет немного но это не повод отчаиваться! В ближайшее время мы обещаем провести офлайн-мероприятие, связанное с Громом и нашими комиксами, на котором автографы авторов и актёров смогут получить все желающие. Для жителей других городов мы сделаем особенную акцию с НОВЫМ эксклюзивным номером и обложкой, которые тоже будут подписаны, и на этот раз достанутся АБСОЛЮТНО всем, кто сделает заказ. Обо всём расскажем после майских праздников. Плюс ко всему, после майских вас ждёт много анонсов и новинок, надеемся, это скрасит ваше настроение. Мы любим вас и очень ценим. Ваш BUBBLE.", "words": 261}, "139": {"post_text": "Не успели купить коллекционный номер с автографами с первого раза? ТОГДА УСПЕВАЙТЕ СЕЙЧАС!!! ЧУР НЕ ЖАДНИЧАТЬ, НЕ БОЛЬШЕ ПАРЫ ОБЛОЖЕК В ОДНИ РУКИ! ", "words": 28}, "140": {"post_text": "КОЛЛЕКЦИОННЫЙ СОТЫЙ НОМЕР \"МАЙОРА ГРОМА\" УЖЕ НА BUBBLE.RU ПЕРВАЯ ПАРТИЯ УЖЕ ОНЛАЙН, ТИРАЖ МЕГА-ОГРАНИЧЕН, УСПЕВАЙТЕ БЫСТРЕЕ! ", "words": 22}, "141": {"post_text": "Игорь Гром и Дима Дубин уже спешат к вам с этого рисунка Алексея Горбута делать ваше утро добрым, разумеется! А мы заодно напоминаем, что легендарная книга Майор Гром 1939 вернулась в продажу с новой обложкой ", "words": 39}, "142": {"post_text": "Итак, друзья, долгожданный СТАРТ ПРОДАЖ лимитированного 100-го номера Майора Грома с автографами авторов, создателей и актёра Тихона Жизневского назначен на ЗАВТРА! Мы укрепили сайт, сервера и надеемся, что на этот раз он выдержит ваш невероятный энтузиазм! Всё как договаривались четыре партии по 25 номеров, первая стартует в 12:00! Увидимся завтра, 30-го апреля! ", "words": 54}, "143": {"post_text": "Ищете историю от BUBBLE, которую можно начать читать прямо сейчас, без приквелов и кроссоверов? Попробуйте познакомиться с историей супергероя по имени Мир чуда советской науки, оказавшегося в нашем времени! Сверхлюди различных стран, конфликт времён, взглядов и интересов И первые три книги удобным комплектом! Набор комиксов МИР ждёт вас на bubble.ru ", "words": 55}, "144": {"post_text": "А вы знали, что про киноверсию Игоря Грома есть небольшая предыстория, в которой можно узнать, откуда он получил свой шрам? А известно ли вам, кто кого спасал, когда Игорь Гром и Юля Пчёлкина знакомились в 1939 году? Если вы ещё не читали сборник \"Майор Гром. Герой Навсегда\", то вы всё равно можете узнать ответы на эти вопросы прямо сейчас, ведь истории \"Экзамен\" и \"Горе от ума\" теперь можно прочитать в электронном виде в нашем приложении! ", "words": 79}, "145": {"post_text": "Нет таких проблем, которые не решаются огнём или Олегом. Тем более, таким Олегом от Натальи Заидовой. Пусть все ваши проблемы сегодня решаются быстро и безболезненно (но всё-таки не очень жёстко и радикально)! Доброе утро ", "words": 38}, "146": {"post_text": "Всё хотели пересмотреть шикарные закрывающие титры фильма? Теперь у вас есть эта возможность! ", "words": 14}, "147": {"post_text": "Ребята, спешим сообщить, что ваши замечательные отзывы с недавней встречи не потерялись, а висят в офисе редакции и вдохновляют нас! Спасибо большое всем, кто приложил руку к этой стене любви (и кто приложил бы, будь там с нами), мы ею уже вовсю зарядились и готовим новые крутые комиксы для вас! А ещё пакуем и везём вам новую партию заказов! Многие из них подписаны трудившимися на складе сотрудниками редакции выкладывайте фото в соцсетях, если вдруг вам такой попался ", "words": 80}, "148": {"post_text": "Хей-хей-хей, Владивосток! Если вы по какой-то причине всё ещё не идёте на Animate It! 2021 - то они припасли для вас особенное приглашение ", "words": 24}, "149": {"post_text": "Внимание-внимание, сегодня редакция поздравляет С ДНЁМ РОЖДЕНИЯ нашего главного редактора, продюсера и лучшего кота фандома Романа Коткова, конечно же! Он для вас пишет сценарии свои и вычитывает чужие, контролирует каждый этап создания ваших любимых историй, организовывает стримы, принимает участие во всех мероприятиях по городам и даже странам, следит за работой редакции, в общем, да у нас поста на все его подвиги не хватит, честно. Без понятия, как Рома это всё вообще успевает, поэтому пожелаем ему, во-первых, чтобы результаты работы всегда радовали и всё шло как по маслу, во-вторых, выспаться, в-третьих, хорошего настроения, в-четвёртых, пополнения любимых коллекций классными экземплярами И вообще всего, чего он сам для себя захочет! Присоединяйтесь в комментариях! ", "words": 112}, "150": {"post_text": "Чтобы весна была совсем весенней, а день сегодня был хороший, мы встретим эту среду с лучшей девочкой комикса Мироходцы с Ксюшей Радовой, конечно же. Всё благодаря скетчу Юлии Журавлёвой) Доброго и светлого вам утра, друзья. ", "words": 38}, "151": {"post_text": "Друзья, напоминаем! САМОВЫВОЗ С 30 АПРЕЛЯ ПО 11 МАЯ РАБОТАТЬ НЕ БУДЕТ! Это связано не только с майскими праздниками, но и с ПЕРЕЕЗДОМ редакции на новый адрес. Запишите себе сразу, чтобы не потерять нас! С 12 мая за своими заказами приходить по адресу: улица Советской армии, дом 6! Это совсем рядом с метро Достоевская. А ещё лучше забирайте свои заказы самовывозом (не забывайте сверяться со статусом заказа) до 29 апреля включительно, чтобы им не пришлось переезжать вместе с нами! ", "words": 81}, "152": {"post_text": "Для кого-то персонаж загадочный, для кого-то просто любимый, а кому-то просто приятно полюбоваться на красивого Валентина Гашпарова в общем, доброе утро всем ценителям прекрасного и творчества Виктории Виноградовой в частности ", "words": 34}, "153": {"post_text": "На носу майские праздники, а это значит что? Это значит, что редакция убедительно просит всех счастливчиков, чей заказ уже в пункте самовывоза (статус проверяйте в личном кабинете), прийти и срррочно забрать свой заказ до 29-го числа (включительно)! Потому что потом самовывоз мы закроем и вам с вашими комиксами будет очень грустно в разлуке (Выходные ведь всегда веселее с хорошей книгой и любимыми героями! Так что ждём вас по адресу улица Бутырский Вал, 68/70с1, в маске и перчатках! Как придёте звоните +7 (495) 150-26-63, расскажем, куда дальше) ", "words": 88}, "154": {"post_text": "Знаете, кто готов спасти этот день? Сергей и Олег В смысле, Сергей Горошко и Дмитрий Чеботарёв! И второй выпуск шоу \"Острые Крылья\" ", "words": 23}, "155": {"post_text": "Друзья! Как вы могли заметить, в самый неподходящий момент, именно сегодня, сервера нашего сайта нас капитально подвели. Так как нам хочется такой редкий тираж всё-таки выпустить в продажу максимально честно, а сайт сегодня не выдерживает ажиотажа, старт продаж эксклюзивного 100-го номера Майора Грома ПЕРЕНОСИТСЯ. Подробности сообщим позже. Спасибо за понимание и терпение, и приносим искренние извинения за ваше потраченное время. Мы что-нибудь придумаем, чтобы его вам немного возместить. С любовью к нашей стае, команда BUBBLE. ", "words": 76}, "156": {"post_text": "Доброе утро вам от самого хорошего мальчика на свете от Мухтара, конечно же. Так и хочется тоже потискать его за пушистые щёки, прямо как на этих фреймах Джамили Зульпикаровой и Карины Ахметвалиевой из 100-го номера Майора Грома Готовы его сегодня ловить, кстати? ", "words": 46}, "157": {"post_text": "Возвращение блудной рубрики ! На этот раз очень интересный факт про неочевидные отсылки в Воре Теней для нас припас Алексей Волков ", "words": 23}, "158": {"post_text": "ВСЕМ ВНИМАНИЕ, сегодня очень важный день. Нет, не так. ДЕНЬ. День Рождения чудесного художника Константина pixmilk Тарасова! Экслибриум, Метеора, немного Союзников, а когда-то, в самом начале, Красная Фурия и самые первые номера Майора Грома Костя с нами уже много лет, буквально с самых истоков комиксов BUBBLE! Это ещё не говоря о многочисленных обложках и участии в артбуках Пожелаем сразу всего и всякого, но в первую очередь ЗДОРОВЬЯ! Во-вторую очередь, конечно же, вдохновения, интересных проектов, чтоб прям жуть как интересно было рисовать, простора для творческих экспериментов (и чтобы всегда было желание на эти самые эксперименты решаться) и уверенности в своей работе, которую мы все так любим Ну и внешних источников вдохновения, конечно игр клёвых, сериалов и фильмов крутых! Присоединяйтесь в комментариях, доставайте пиво (безалкогольное, кому нельзя, мы всё видим)! ", "words": 132}, "159": {"post_text": "Читали мангу Избранница Луны? Задумывались над тем, как могло бы выглядеть будущее героев? Художница Наталья Ререкина вот предположила, как бы они могли выглядеть по прошествии пары лет И как всегда сделала это восхитительно красиво. Доброе утро! ", "words": 38}, "160": {"post_text": "Вы верите в гороскопы? Даже если нет, вот именно к этому советуем прислушаться ведь он здесь, чтобы подсказать вам, какой комикс читать следующим! (А если этот вы уже читали подглядите у соседа ;)) Звёзды напоминают если предназначенной вам книги вдруг не оказалось в наличии, наши комиксы очень удобно читать в мобильном приложении BUBBLE. Наши комиксы! ", "words": 59}, "161": {"post_text": "Екатеринбург, встречай нас на фестивале науки КСТАТИ на площадке ИЦАЭ! Уже завтра вы сможете попасть на выступление Романа Коткова (сценариста и продюсера фильма Майор Гром: Чумной Доктор, и всё ещё, на секундочку, нашего главного редактора) и замечательного сценариста Алексея Волкова (МИР, Майор Гром 1939)! Вас ждёт много сюрпризов, в том числе встреча с колоссальным художником Алексеем Горбутом, а также Александру Бизяеву, режиссёра студии Союзмультфильм, которая работала над сценариями Крутиксов и рисунком Майора Грома 100. А уже сегодня в 21:00 в Екатеринбурге в библиотеке имени Крапивина на Карла Либкнехта, 8 читаем лекцию про космические комиксы, приходите! ", "words": 96}, "162": {"post_text": "Хотите знать, какие декорации фильма Майор Гром: Чумной Доктор были сделаны из буквального пенопласта? А какой реальный человек был зашифрован в памятнике первого полицмейстера Петербурга из начала фильма? У BUBBLE подкаста в гостях именно те люди, которые могут рассказать вам именно об этом! Пусть их имена и не объявляли со сцены на фестивалях, оператор Максим Жуков и художник-постановщик Дмитрий Онищенко - это те, без кого наш фильм бы никак не смог выглядеть так красиво. Давайте их послушаем! ", "words": 80}, "163": {"post_text": "Сегодня суббота, сегодня можно. Что можно? Ну, например, расслабиться и полюбоваться чертовски красивым парнем (между прочим химиком), а именно Дэмом из Пиджаков и Револьверов от Юлии Журавлёвой. Полюбовались? Вдохновились? Доброе утро! ", "words": 33}, "164": {"post_text": "Что-то мы давно не смотрели на ваш шикарный фанарт, да? На самом деле, смотрим мы на него постоянно - и вашими умами последнее время определённо владеют персонажи \"Майора Грома\"! Вот, например, абсолютно шикарный Птица от [Тани на диване], синеволосый наёмник Шура из арки \"Игра\" от [tote sonne 2.0] и фантазия на тему женских версий Олега Волкова и Сергея Разумовского от [пссггр]. А поклонники Чумного Доктора неустанно дарят свою любовь главной героине одноимённой серии - Леру Макарову после очередной тренировки (и впечатляющие результаты оных) рисует [ lostgalaxy ], а её же в роли, прежде всего, медика, призванного помогать людям, изображает [deathesperacion]. На одном Громе и Докторе вы, впрочем, не останавливаетесь, и это радует! Вот, например, [DiamontDoll] читает \"Бесобоя\", а [ромашковое поле] восхищается четвёртым томом \"Экслибриума\"... А мы восхищаемся вами. Спасибо вам за ваше творчество!!! Мы видим всё, что вы выкладываете под хэштегом ! ", "words": 147}, "165": {"post_text": "ДОЛГОЖДАННЫЙ АНОНС, который заставит сердца коллекционеров биться чаще! Коллекционный СОТЫЙ номер \"Майора Грома\" поступит в продажу УЖЕ В ЭТОТ ПОНЕДЕЛЬНИК!!! ТИРАЖ - ВСЕГО 100 ШТУК! ЭКСКЛЮЗИВНАЯ ОБЛОЖКА от Натальи Kay Заидовой и Дениса Попова! АВТОГРАФЫ создателей героя - Артёма Габрелянова, Евгения Федотова и Константина Тарасова! ЛИЧНО майора Грома - Тихона Жизневского! Анастасии Ким, Романа Коткова, Натальи Заидовой, Джамили Зульпикаровой, Андрея Васина и других авторов и художников, работавших над номером!!! Буквально ещё никогда у нас не было СТОЛЬКО автографов на одном номере!!! Уникальные РЕМАРКИ (быстрые эксклюзивные зарисовки) от художников на КАЖДОМ номере - ни одна не повторяется! И всё это в придачу к замечательной заключающей истории, над которой трудилось множество талантливейших людей, и бонусному сюжету от новой команды! НОМЕР ПОСТУПИТ В ПРОДАЖУ 26-ГО АПРЕЛЯ в 12:00. Запускать будем партиями по 25 штук, надеемся, что вы будете покупать благоразумно не больше 1-2 экземпляров в руки. В связи с невероятной эксклюзивностью стоить эта бесценная красота будет 1500 рублей ", "words": 158}, "166": {"post_text": "ТОВАРИЩИ, СРОЧНО В НОМЕР! Легендарная книга \"Майор Гром 1939\", сборник историй о бравом советском милиционере, его товарищах и коварных врагах, мухой выскочила с типографских станков и теперь СНОВА В ПРОДАЖЕ! Допечатка исторического бестселлера вернулась, да ещё и с новой обложкой от несравненного Алексея Горбута! Кстати, первыми её смогут заполучить гости Гик-Дня Кстати в Екатеринбурге, да ещё и взять автографы у создателей! И, конечно, по традиции, мы ждём знатока, который первым скинет в комментарии классическую обложку, оммажем на которую является эта иллюстрация... ", "words": 85}, "167": {"post_text": "Продолжаем вдохновляться стильными образами героев манги Тагар от Марины Приваловой. На этот раз в нашей утренней рубрике прекрасный Дин что сказать, тут и одёжка безупречна, и такой причёской похвастается далеко не каждый! Доброе утро, мы вас не видим, но уверены, что вы лучше всех) ", "words": 48}, "168": {"post_text": "Друзья! Как вы могли заметить, сейчас увеличились сроки сборки и отправки ваших заказов. Сейчас этот срок может занимать ОТ ЧЕТЫРЁХ ДО ШЕСТИ рабочих (!) дней. Это связано с сильной нагрузкой на склад и типографию, с ОЧЕНЬ большим количеством заказов и с нехваткой бумаги по России в принципе. Во-первых, хотим вас заверить, что ваши заказы не потерялись, не забылись и все обязательно будут отправлены к вам. Во-вторых, мы обещаем, что делаем всё возможное, чтобы ваши комиксы отправились к вам как можно быстрее. Сотрудники склада работают, не покладая рук, и даже работники самой редакции сейчас активно помогают собирать ваши заказы, а не сидят в офисе. В-третьих, приносим свои извинения за задержку, особенно тем, кто ожидал получить свой заказ к определённой дате (например, ко Дню Рождения). Сообщайте о такой срочности в комментариях к заказу, чтобы мы постарались для вас собрать заказ побыстрее! Также напоминаем, что заказы с комплектами по предзаказу (например, комплектом Майора Грома) собираются ещё дольше, так как часть их составляющих допечатывается в типографии. Предзаказы с дакимакурами должны отправиться к вам в течение трёх недель. (А скрасить ожидание вам поможет, например, чтение электронных комиксов в нашем приложении они доступны всегда!) Спасибо за понимание. Ваш BUBBLE ", "words": 195}, "169": {"post_text": "\"ЭКСЛИБРИУМ. ЖИЗНЬ ВТОРАЯ\" - НОВЫЙ НОМЕР УЖЕ В ПРИЛОЖЕНИИ BUBBLE! Лиля, Саша, Матвей и Инга были готовы встретить дракона, были даже отчасти готовы столкнуться лично с Агатой - но, кажется, на этот раз им приготовили противников пострашнее... Будет ли их миссия по спасению авторов успешной - или же обернётся катастрофой? ЧИТАЙТЕ УЖЕ СЕЙЧАС в новом номере от Наталии Девовой, Константина Тарасова и Натальи Мартинович! ", "words": 67}, "170": {"post_text": "Доброе утро, пусть на вашем лице сегодня сияет искренняя улыбка. Вот как у Кости (гитариста крутой рок-группы Нечистая Сила из комикса Артёма Бизяева, между прочим!), например) ", "words": 28}, "171": {"post_text": "Самый лучший сюрприз. Всем смотреть, хорошее настроение гарантировано!", "words": 8}, "172": {"post_text": "Екатеринбург! Мы принесли вам полное расписание гик-дня, на котором вы сможете нас посмотреть и послушать уже 25-го апреля! Не забудьте зарегистрироваться заранее!", "words": 23}, "173": {"post_text": "А вот и пррревью завтрашнего номера Экслибриума. Жизни второй от Наталии Девовой, Константина Тарасова и Натальи Мартинович! Сюжет Праздник Жизни продолжается, и вот ТАКОГО поворота, пожалуй, не ожидал никто Как ребята будут справляться с самими собой (нупочти)? Уже скоро прочитаем! ", "words": 42}, "174": {"post_text": "Это утро начнём с прекрасной Лены, героини Экслибриума, в книжном образе Агаты. Чудесный пример того, что неважно, в какой момент истории появились герои всегда можно успеть всей душой их полюбить Вот как Наталья Мартинович их любит, например. Доброе утро! ", "words": 42}, "175": {"post_text": "Вы просили ещё лекции о Майоре Громе от 9-го апреля - и мы с удовольствием дарим вам новый её отрывок! На этот раз Алексей Волков, Евгений Еронин, Кирилл Кутузов и Джамиля Зульпикарова поговорят о том как BUBBLE рос, о рискованных и новаторских решениях серии \"Майор Гром\" и о том, как она дошла до своего тогда ещё 50-го выпуска... Смотрите скорее, ну очень интересно) ", "words": 65}, "176": {"post_text": "А наш праздник жизни, тем временем, продолжается новый номер комикса Экслибриум. Жизнь Вторая выйдет уже в этот четверг! Окончание прошлого номера оставило нам немало вопросов Главным образом Да что вообще происходит?! А вот узнаем уже скоро а сегодня у нас происходит потрясающая обложка Дарьи Гурьевой! И совершенно ничего не предвещает ", "words": 55}, "177": {"post_text": "Сегодня озаряем ваше утро красотой луны. Ну или, точнее, красотой манги Избранница Луны, прекрасной Индель и волшебного арта Натальи Ререкиной! Доброе утро, не ходите в лес по ночам! ", "words": 30}, "178": {"post_text": "Хочется купить официальный мерч по фильму \"Майор Гром: Чумной Доктор\", но вы не знаете, где его найти? Грустно, что на bubble.ru кончились футболки с героями фильма? Вот бы маску, как у ребят из кино? БЕГОМ НА ЧУМНОЙДОКТОР.ОНЛАЙН, у них вообще-то свой магазин есть ", "words": 44}, "179": {"post_text": "Ищете, с чего начать знакомиться с нашей вселенной, но многотомные серии вас немного пугают? Начните с кого-то более новенького например, с Мира! Всю первую арку вы можете купить сразу комплектом из трёх маленьких компактных книг Но кто такой этот самый МИР? Мир сверхчеловек времён СССР, созданный лучшими учёными страны в соответствии с идеалами того времени и погибший в схватке с американским супергероем Фаэтоном. С помощью науки и веры в то, что сейчас миру как никогда нужен такой герой, Мира возвращают к жизни в современной России Но найдётся ли ему тут место? Читайте сами, не пожалеете! ", "words": 101}, "180": {"post_text": "Перевоплощение в героев не всегда происходит легко, но всегда очень интересно! Смотрите новый выпуск о съёмках ", "words": 17}, "181": {"post_text": "Любите историю? Интересно узнать, как герои нашей вселенной геройствовали не только в нулевых да десятых, но и гораздо раньше? Тогда комплект Вне Времени точно для вас! Первый том Инока отправит вас в древнюю Русь, Инок и Майор Гром: Штурм Берлина расскажет о дедах наших героев и об экипаже одного очень упорного танка, МИР расскажет о суперлюдях Страны Советов, а Майор Гром. Чумной Доктор Ну там и чума, и доктор в маске, и исторические отсылки пусть история и современная! ", "words": 85}, "182": {"post_text": "Начинаем планировать неделю, как продуманный ход в игре в шахматы. Или не начинаем. Может, и так сойдёт. Вот у товарищей Грома и Разумовского в 1939-м, например, разнообразия ради, абсолютно обычная и не смертельная партия в шахматы на этот раз. Давайте вместе порадуемся этому и классному арту Алексея Горбута. Доброе утро! ", "words": 53}, "183": {"post_text": " ", "words": 3}, "184": {"post_text": "У нас на bubble.ru, кстати, есть не только классные комиксы, но и мерч! Из которого, например, можно собрать прекрасный набор для похода на ночёвку: футболка, уютные носочки, маска для сна И настольная игра, классическая Мафия, чтобы никому не скучать! ", "words": 40}, "185": {"post_text": "Воскресенье время взять перерыв. Даже если вы работаете на износ, как Паша Очередько, солдат МЧК и борец с паранормальным из комикса Бесобой. Тем более, если вы при этом будете выглядеть так круто, как на скетче Натальи Заидовой ;) Добрррое утро! ", "words": 43}, "186": {"post_text": "Друзья, уже сегодня в 19:00 ждём вас в [Кафе-клуб Папа Вейдер], чтобы как следует повеселиться и поучаствовать в противостоянии Майора Грома и Чумного Доктора. Вас ждут редкие издания комиксов, призы и подарки, которые вы сразу сможете подписать у наших гостей: Роман Котков главный редактор издательства Bubble, один из продюсеров и сценаристов фильма Майор Гром. Анастасия Ким художница, сценарист и одна их основных художников серии Майор Гром. Возможно, к ним даже присоединится кто-то из актёров - кто знает?! Кому из героев удастся осуществить свой план и и чью сторону выберешь ты? ", "words": 96}, "187": {"post_text": "Филантроп, миллионер Нет, погодите, не так. Актёр, исполнитель роли Сергея Разумовского и просто яркий человечище - Сергей Горошко сегодня в BUBBLE подкасте! Про пробы на роль, про саму роль (и не одну!), про курьёзные случаи со съёмочной прощадки В общем, вы же сами понимаете, что скучно не будет, верно? Подключайтесь! ", "words": 54}, "188": {"post_text": "Что это за шикарная пара у нас ленте с утра пораньше? А это же Артур Хаксли и Джессика Родригез из линейки Союзники (хотя, возможно, вы знакомились с ними в Красной Фурии?) в исполнении Виктории Виноградовой! Расходимся, ребята, работают профессионалы Доброе утро ", "words": 46}, "189": {"post_text": "Пятница, конец недели Силы закончились? Герои комикса МИР и Анастасия Ким точно знают, что вам нужно! ", "words": 18}, "190": {"post_text": "Подключайтесь завтра в 12:00 по Москве к трансляции Geek-конвента CON.Версия, послушать в прямом эфире новую лекцию Алексея Волкова - на этот раз об одной из наших любимых вещей... О ретро-стиле в комиксах!", "words": 32}, "191": {"post_text": "Есть такие герои, которые никогда не умирают. Сколько их не бей всё равно встают обратно. Или воскресают. Вот Игорь Гром, он, что называется, Герой Навсегда (и про это у нас есть целый сборник историй). А Игорь Угорь Он, ну. Угорь. Одновременно невероятно невезучий и жуть какой живучий! Особый комплект Бессмертный про тех, кто всегда с нами! ", "words": 62}, "192": {"post_text": "Кошачьи ушки идут всем, но больше всего они идут Кире (из комикса Экслибриум) на скетче Натальи Мартинович, мы так считаем) Доброго утра, пусть все сегодня будут котиками и не царапаются, вы заслужили мягкую пятницу) ", "words": 36}, "193": {"post_text": "Давно не виделись? Приходите 17 апреля, в эту субботу, в клуб Папа Вейдер посмотреть, послушать и просто встретить Романа Коткова и Анастасию Phobs Ким! Только не забудьте забронировать столик заранее ", "words": 31}, "194": {"post_text": "Персонаж Киевстонера в фильме многим полюбился, это факт. А хотите послушать, что он сам об этом всём говорит? ", "words": 19}, "195": {"post_text": "Поздравляем с Днём Рождения Марию Васильеву, нашего колориста, мастера цвета и всего растущего, цветущего и живущего (ну может, кроме нас) в редакции и вне неё! Цветом она не перестаёт нас восхищать в таких линейках как \"Чумной Доктор\", \"Игорь Гром\", \"Бесобой\", а также кроссоверах \"Время Ворона\", \"Охота на Ведьм\" и \"Крестовый Поход\", и это не говоря ещё о шикарных обложках и иллюстрациях! Желаем Grёmo здоровья, спокойных дедлайнов, интересных проектов, путешествий, возможностей выращивать поближе к себе всё (и всех), что только захочется выращивать и сфотографировать всё, что захочется сфотографировать. Присоединяйтесь в комментариях!", "words": 90}, "196": {"post_text": "Хотите узнать историю майора Грома целиком и сразу? Тогда у нас для вас хорошая новость КОМПЛЕКТ КОМИКСОВ МАЙОР ГРОМ снова в продаже!!! В него входят ВСЕ восемь томов серии Майор Гром и кроссовер Время Ворона словом, всё, что нужно, чтобы познакомиться с Игорем и его командой! ЗАКАЗЫВАЙТЕ УЖЕ СЕЙЧАС Обратите внимание: в связи с выросшим спросом на наборы и отгрузкой книг из типографии сборка и отправка заказов, содержащих этот комплект, может занимать большее время. Мы оперативно допечатываем составляющие набора, чтобы он всё время оставался в наличии и вы могли его заказать. Просим проявить понимание. Спасибо! ", "words": 101}, "197": {"post_text": "ТРЕТИЙ НОМЕР ВОРА ТЕНЕЙ ТЕПЕРЬ И В ПРИЛОЖЕНИИ!!! Вор Теней попался! Прошлая жизнь не отпускает Петра Таирова, прежде известного как Нумеродос. Из-за неуплаты налогов на воровство и колдовство он предстаёт перед судом Тройки Коллекторов, одной из самых зловещих организаций измерения Изнанки. Сумеет ли на этот раз носитель кошачьих глаз выйти сухим из воды и какую роль в этой истории сыграет Пёстрая Банда? Теперь ещё больше истории от Кирилла Кутузова, Алексея Волкова и Алексея Горбута ", "words": 80}, "198": {"post_text": "Ну как тут забыть про майора Грома, когда, например, Джамиля Зульпикарова рисует его таким невероятным? Никак, поэтому сегодняшний день начнём именно с ним. Будем смелыми, целеустремлёнными и принципиальными, ведь нам есть, с кого брать пример! ", "words": 37}, "199": {"post_text": "Игорь Гром первый российский супергерой, отметившийся и в комиксах, и на киноэкране. Сможете ответить на 15 каверзных вопросов, посвящённых произведениям о нём? Пришло время проявить знания и детективную смекалку! А самые лучшие детективы получат электронные ПРИЗЫ от нас и от Рамблер/кассы: 1 место - арка Майор Гром: Чумной Доктор, промокод в кино номиналом 500; 2 место - книга Майор Гром: Чумной Доктор, том 1, промокод в кино номиналом 500' 3 место - три сингла Майор Гром: Чумной Доктор, промокод в кино номиналом 500. Квиз состоится ЗАВТРА, 15 апреля, В ТРИ ЧАСА ДНЯ ПО МОСКВЕ - и потом ещё сутки до 16:00 16 апреля ;) ИЩИТЕ ВИКТОРИНУ ПО ССЫЛКЕ ", "words": 113}}